Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/prm-arrangerer-hoering-om-sannhetskommisjon-om-fornorskningen.html.tmx
Source language: nob
Languages: smj

source: Sametingspresident Vibeke Larsen er glad for at Stortingets kontroll- og konstitusjonskomité vil arrangere en åpen høring om en sannhetskommisjon om fornorskningen.
smj: Sámedikkepresidænnta Vibeke Larsen la ávon gå Stuorradikke dárkastus- ja konstitusjåvnåkomitea sihtá rabás gatjádallamav duohtavuodas dárojduhttema birra.

source: Stortingets kontroll og konstitusjonskomité besluttet tirsdag 25. april 2017 å holde en åpen høring vedrørende en sannhetskommisjon for den samiske og kvenske befolkningen i Norge.
smj: Stuorradikke dárkastus- ja konstitusjåvnnåkomitea mierredij dijstagá vuoratjismáno 25.biejve 2017 ásadit rabás stuorradiggegatjádallamav duohtavuodas dárojduhttema birra Vuona sáme ja guojna álmmugij gáktuj.

source: – Sametinget har krevd at det igangsettes en sannhetskommisjon som dokumenterer konsekvensene av den lange assimileringspolitikken fra staten, som har satt dype spor i den samiske befolkningen.
smj: – Sámedigge le gájbbedam jåhtuj biejaduvvá duohtavuodakommisjåvnnå mij duodas vájkkudusájt stáhta guhkesájggásasj mastadimpolitihkas, mij ednagit la sámijda vájkkudam.

source: Det handler om å få et avklart forhold til en nær nasjonal historie, som medførte undertrykking og overgrep mot den samiske folkegruppen.
smj: Ássjen le, åttjudit tjielgga gasskavuodav lahka nasjåvnålasj histåvrråj, mij badjelgæhttjamav ja vierredagov sáme álmmugij buvtij.

source: En åpen høring vil kunne belyse hvorfor det er nødvendig med en slik granskning og jeg er glad for at komiteen er enig, sier sametingspresident Vibeke Larsen.
smj: Rabás gatjádallam luluj tjalmostahttet manen la dárbbo dakkir guorradallamij ja mån lav ávon gå komitea dasi miedet, javllá sámediggepresidænnta Vibeke Larsen.

source: Debatt om fornorskningsgranskning i Stortinget
smj: Dágástallam dárojduhttemguoradallamis Stuorradikken

source: Kontroll- og konstitusjonskomiteen har besluttet å holde en åpen høring, der aktuelle organisasjoner og institusjoner kan melde sin interesse for å uttale seg.
smj: Dárkastus- ja konstitusjåvnnåkomitea la mierredam rabás gatjádallamav ásadit, masi guoskavasj organisasjåvnå ja institusjåvnå bessi diededit ietjasa moalgedimijt åvddånbuvtátjit.

source: Komiteen vil i tilegg avgi sin innstilling til saken og det blir debatt i Stortingets plenum om en sannhetskommisjon før 21. juni i år, bekrefter komitésekretær Thomas Dam overfor Sametinget.
smj: Duodden dasi galggá komitea ietjas árvvalusáv ássjáj buktet ja Stuorradikke ållestjåhkanimen sjaddá dágástallam duohtavuodakommisjåvnå birra åvddåla biehtsemáno 21. biejve dán jage, duodas komiteatjálle Thomas Dam Sámediggáj.

source: Bakgrunnen for beslutningen er representantforslag 8:30 S (2016-2017) fra stortingsrepresentantene Kirsti Bergstø og Torgeir Knag Fylkesnes, som har foreslått at Stortinget nedsetter en granskingskommisjon, som skal være en sannhetskommisjon for fornorskningspolitikk og urett begått mot det samiske og kvenske folk i Norge.
smj: Mærrádusá duogen le ájrasoajvvadus 8:30 S (2016-2017) stuorradiggeájrrasijs Kirsti Bergstø ja Torgeir Knag Fylkesnes, gudi libá oajvvadam jut Stuorradigge åtsådimkommisjåvnåv ásat, mij galggá duohtavuodakommisjåvnnån dárojduhttemis ja vierredagojs sáme ja guojnaj álmmugij gáktuj Vuonan.

source: – Jeg er enig med forslagsstillerne som påpeker at det er Stortinget, som bærer ansvar på vegne av Norge, som bør ta initiativ til en slik granskningskommisjon.
smj: – Mån guorrasav oajvvadiddjijda gudi tsuojggiba jut la Stuorradigge, gænna l vásstálasj Vuona stáhta bieles, mij luluj álgadimev dakkir guoradallamkommisjåvnåv dahkat.

source: Det handler om å ta ansvar for den delen av norsk historie som innebar undertrykking av samene og kvenene.
smj: Sáhka le åvdåsvásstádusáv válldet dat oases Vuona histåvrås mij merkahij sámijt ja guojnajt badjelgæhttjat.

source: Da vil også også best finne svar på hvordan man kan reparere sår fra fortiden, sier sametingspresident Vibeke Larsen.
smj: Dan baktu aj buoremus láhkáj gávnná gåktu vássámájge hávijt luluj dálkudit, javllá sámediggepresidænnta Vibeke Larsen.

source: Fylkestingene i Troms, Nordland, Nord-Trøndelag og Sør-Trøndelag har nå avgitt støtteuttalelser til Sametinget vedrørende en igangsettelse av en sannhetskommisjon.
smj: Fylkadikke Tråmsån, Nordlándan ja Nuortta- ja Oarjjel-Trøndelágan li dálla doarjjomjavllamusájt Sámediggáj buktám mij guosská duohtavuodakommisjåvnå álgadibmáj.

source: Samisk kirkeråd har også avgitt sin støtte til etableringen av en slik kommisjon.
smj: Sáme girkkoráde la aj doarjjum dakkir kommisjåvnå álgadimev.

source: – Det vitner om en bred politisk støtte til vårt krav om en granskningskommisjon, noe som jeg håper at også Stortinget tar innover seg nå i prosessen videre, avslutter Vibeke Larsen.
smj: – Dát tjielgastuhttá gåbddå politihkalasj dårja birra mijá gájbbádussaj duohtavuodakommisjåvnås, mav aj doajvov Stuorredigge vijddásappo prosessan dåmat, låhpat sámediggepresidænnta Vibeke Larsen.

source: Les hele representantforslaget her.
smj: Lågå ålles ájrasoajvvadusáv dánna.
